[{"Id":26,"Title":"Les tournesols de Van Gogh n’a pas été endommagée par l’attaque à la soupe à la tomate","Text":"Des images d'activistes ayant aspergé de soupe à la tomate une célèbre toile de l'artiste Vincent Van Gogh ont fait le tour de la planète. Or, l'œuvre elle-même n'a pas été endommagée, confirme le musée qui l'exposait.\n\n\"Des activistes du groupe Just Stop Oil ont lancé de la soupe à la tomates sur Les tournesols de Van Gogh au National Gallery et se sont collés au mur du musée\", peut-on lire dans un tweet de Damian Gayle, journaliste du quotidien britannique The Guardian, publié vendredi matin.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/van-gogh-soupe-tomate-attention.jpg","Category":"Arts","Date":"1665773203086"},{"Id":25,"Title":"Tunnel Louis-H.-La Fontaine : « Ça va être le capharnaüm »","Text":"Les camionneurs redoutent les conséquences de la fermeture, dès le 31 octobre, de trois voies du tunnel Louis-Hippolyte-La Fontaine, qui relie Montréal et Longueuil, pour des travaux de réfection majeurs.\n\nCette fermeture, dont les détails ont été rendus publics jeudi par le ministère des Transports du Québec (MTQ\n\n), laissera aux conducteurs deux voies en direction de Montréal et une seule en direction de la Rive-Sud.\n\nEn entrevue à Tout un matin, Michel Robert, président et chef de la direction du Groupe Robert basé à Boucherville, ne cache pas ses appréhensions.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/transit/16x9/photo-radio-canada-ivanoh-demers-travaux-de-construction-aux-abords-du-tunnel-louis-hippolyte-lafontaine-travaux-de-renovations-traffic-congestion-circulation-photo-prise-a-partir-de-la-rue-hochelaga-28006.jpg","Category":"Montréal","Date":"1665773160729"},{"Id":24,"Title":"Liz Truss, menacée, remplace son ministre des Finances","Text":"Déjà menacée à son poste après un mois au pouvoir, la première ministre britannique Liz Truss a été contrainte à une nouvelle volte-face vendredi sur son programme économique et a changé de ministre des Finances, dans une tentative pour rassurer les marchés et les rangs conservateurs.\n\n\"Il est clair que certaines parties de notre mini-budget allaient trop loin et trop vite par rapport à ce que les marchés attendaient\", a reconnu Mme Truss lors d'une brève conférence de presse en début d'après-midi, avant d'annoncer qu'elle se résolvait à augmenter l'impôt sur les sociétés comme l'avait prévu le précédent gouvernement conservateur. Elle souhaitait jusqu'ici le baisser de 25 à 19 %.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/liz-truss-1510.jpg","Category":"Monde","Date":"1665773126434"},{"Id":4,"Title":"La Russie lance de nouvelles frappes contre l’Ukraine, le G7 se réunit en urgence","Text":"La Russie a revendiqué mardi de nouvelles frappes « massives » sur les infrastructures de l'Ukraine, ciblant particulièrement des installations énergétiques, au lendemain de bombardements de grande ampleur qui ont suscité un tollé occidental.\n\nLe président ukrainien Volodymyr Zelensky devait participer mardi à une réunion virtuelle d'urgence du G7 consacrée à cette offensive russe.\n\nCommentant cette réunion, le porte-parole du Kremlin, Dmitri Peskov, a jugé la situation \"claire et bien prévisible\". \"La confrontation va se poursuivre\", a-t-il déclaré.\n\nDans la matinée, la Russie a poursuivi les tirs contre son voisin, frappant notamment très loin du front les installations énergétiques de l'Ouest. La ville de Lviv est désormais privée à 30 % d'électricité, selon la mairie.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/bombardement-russe-kiev-ukraine.jpg","Category":"Monde","Date":"1665772174218"},{"Id":22,"Title":"La Nouvelle-Zélande veut taxer les émissions de gaz du bétail","Text":"La Nouvelle-Zélande a dévoilé mardi son projet de taxer les émissions de gaz à effet de serre (GES) des animaux d'élevage, dans le cadre d'une proposition controversée visant à lutter contre le changement climatique.\n\nLa première ministre Jacinda Ardern a déclaré que cette taxe serait la première de ce type au monde.\n\nLes gaz naturellement émis par les 6,2 millions de vaches néo-zélandaises figurent parmi les plus gros problèmes environnementaux du pays.\n\nLe programme prévoit que les agriculteurs paient pour les émissions de gaz de leurs animaux, comme le méthane contenu dans les pets et les rots des vaches, et le protoxyde d'azote contenu dans l'urine du bétail.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/vaches-fermes-complementerre-mont-brun-rouyn-noranda-agriculture-abattoir-1.jpg","Category":"Environnement","Date":"1665512118919"},{"Id":13,"Title":"Tanya Tagaq à cœur ouvert dans le documentaire Chasseuse de son","Text":"Il faut entendre Tanya Tagaq sur scène grogner, hurler, souffler pour pleinement réaliser toute la maîtrise organique de son instrument naturel. La célèbre chanteuse de gorge inuit se livre comme jamais dans le documentaire Chasseuse de son qu'elle coréalise avec la cinéaste Chelsea McMullan.\n\nAprès avoir été présentée cette année en sélection officielle au TIFF\n\nde Toronto, cette percutante œuvre produite par l'Office national du film (ONF) est au menu cette semaine du Festival du nouveau cinéma à Montréal.\n\nLoin du brouhaha des villes, le documentaire s'ouvre sur une magnifique séquence de chant de gorge interprété en pleine nature au Nunavut. L'immense territoire du Grand-Nord accueille le renouveau floral printanier avec l'arrivée des premières oies blanches.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/tanya-tagaq-inuit-documentaire-31856.jpg","Category":"Autochtones","Date":"1665512106302"},{"Id":19,"Title":"L’économie mondiale se dirige vers une récession en 2023, selon le FMI","Text":"L'économie mondiale, secouée par des chocs à répétition depuis un an, se rapproche un peu plus de la récession, qui risque de toucher plusieurs pays avancés en 2023, a prévenu mardi le Fonds monétaire international (FMI) à l'occasion de la publication de son rapport d'automne sur l'économie.\n\nCertes, le FMI\n\na maintenu à 3,2 % sa prévision de croissance pour 2022, déjà révisée trois fois cette année, mais il a abaissé de nouveau celle attendue pour 2023, cette fois à 2,7 %, soit 0,2 point de moins que la précédente révision au mois de juillet.\n\n\"À l'exception de la crise financière de 2008 et de la phase aiguë de la pandémie, il s'agit de la plus faible croissance attendue depuis 2001 et elle reflète le ralentissement des principales économies\", États-Unis, Europe et Chine, pour différentes raisons, précise l'institution.\n\nCar l'économie mondiale, qui se remettait doucement des effets de la pandémie et restait confrontée à des problèmes de logistique dans de nombreux secteurs, fait désormais face à un enchaînement de chocs inhabituel.\n\n\"Les chocs de cette année vont renforcer les conséquences de la pandémie qui n'étaient qu'en partie rattrapées. En résumé, le pire est à venir et pour beaucoup de gens, 2023 ressemblera à de la récession\", a déclaré le chef économiste du FMI\n, Pierre-Olivier Gourinchas, dans un communiqué.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/siege-fmi-48138.jpg","Category":"Économie","Date":"1665512098202"},{"Id":23,"Title":"Les termites aiment la chaleur, ce qui risque d’aggraver le réchauffement climatique","Text":"L'appétit des termites pour le bois augmente avec la hausse des températures, ce qui risque de libérer davantage de carbone dans l'atmosphère et de contribuer au réchauffement climatique.\n\nAinsi, une vaste étude internationale menée dans 22 pays montre que la capacité des termites de décomposer le bois est près de sept fois plus rapide par 10 °C d'augmentation de la température.\n\nLes termites sont souvent considérés comme une nuisance parce qu’ils se nourrissent de cellulose – l’un des principaux composants des végétaux tels que le bois utilisé pour les charpentes des maisons.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/termite-souterrain-asiatique-coptotermes-gestroi.jpg","Category":"Environnement","Date":"1665512053690"},{"Id":21,"Title":"Chauffer les maisons à l’hydrogène, un projet encore incertain et coûteux","Text":"Ajouter de l’hydrogène au système de gaz naturel de l’Alberta pourrait coûter cher au consommateur, selon la Commission des services publics de la province, qui recommande au gouvernement de faire preuve de prudence dans ce dossier.\n\n\"Bien que de nombreuses entités aient participé et fait des soumissions, peu de preuves ont été présentées sur la plupart des thèmes\", déplore cette dernière, qui a étudié le sujet à la demande du gouvernement.\nUne idée qui séduit de nombreux gouvernements\n\nL’Alberta a fait de l’hydrogène un des piliers de son programme de diversification énergétique et de réduction des émissions de gaz à effet de serre. La combustion de l’hydrogène ne produit que de la vapeur d’eau.\n\nOr, pour développer ce marché, la demande doit être stimulée, et le gouvernement provincial mise sur l’ajout d’hydrogène dans le réseau de gaz naturel comme \"tremplin\". Jusqu’à 20 % d’hydrogène pourrait être mélangé au réseau existant pour chauffer les résidences albertaines.\n\nL’entreprise ATCO a mis en place un projet pilote de mélange dans la région d’Edmonton. D’autres provinces testent aussi ces ajouts, notamment le Québec, où plusieurs projets s’approchent de la commercialisation.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-regions/16x9/four-gaz-naturel-hiver-prix.png","Category":"Environnement","Date":"1665512025453"},{"Id":20,"Title":"Les ventes se portent bien chez Louis Vuitton","Text":"Le groupe Louis Vuitton (LVMH) a fait état mardi de ventes supérieures aux attentes au troisième trimestre, notamment grâce à l'amélioration de l'activité en Chine avec l'assouplissement des restrictions anti-COVID.\n\nLe chiffre d'affaires trimestriel du plus grand groupe de luxe au monde s'est élevé à 19,76 milliards d'euros (26,5 G $CAN), soit une croissance organique de 19 % sur un an, alors que le consensus de Visible Alpha cité par UBS tablait sur une croissance de 13 %.\n\n\"L'Europe, les États-Unis et le Japon, en forte hausse depuis le début de l'année, profitent d'une demande solide de la clientèle locale et de la reprise des voyages internationaux\", a dit le groupe dans un communiqué.\n\n\"L’Asie (y compris la Chine) connaît une progression moindre sur les neuf premiers mois de 2022 même si le dernier trimestre s’améliore grâce à l’allègement partiel des restrictions sanitaires\", a-t-il ajouté.\n\nLa division mode et maroquinerie, la plus importante du groupe, a affiché une hausse de 22 % par rapport à la même période de 2021.\n\nLes résultats du troisième trimestre de LVMH, qui possède également Sephora, Bulgari et Tiffany & Co, marquent le début de la saison des résultats pour le secteur du luxe.\n\nHermès et Kering, propriétaire de Gucci, publieront leurs ventes trimestrielles le 20 octobre. ","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-premiere/16x9/mlarge-louis-vuitton.jpg","Category":"Économie","Date":"1665511953264"},{"Id":18,"Title":"Trévi en eau trouble avec ses piscines en bois","Text":"Des piscines en bois fabriquées et vendues par Trévi sont pourries, effritées et parfois trouées après seulement quelques années. Pourtant, ces piscines semi-creusées et hors terre faites en cèdre rouge de l’Ouest canadien devaient offrir une durabilité supérieure et une tranquillité d’esprit à ses propriétaires.\n\nLa piscine de Martin Lépine n’avait que cinq ans quand il a découvert non seulement des traces de pourriture, mais un trou dans sa structure de bois.\n\nMartin Lépine et sa conjointe Marie-Claude Marchand habitent Greenfield Park sur la Rive-Sud près de Montréal. En 2017, ils achètent une piscine semi-creusée au coût de 19 000 $. Le couple fait confiance à Trévi qui fabrique, vend et installe ses propres piscines. \"Moi, c'est un coup de cœur! C'était pas une piscine creusée que je voulais, c'était celle-là\", raconte Mme Marchand.\n\"30 ans dans le sol sans problème\"\n\nMartin et Marie-Claude sont quand même inquiets de la conception de ces piscines semi-creusées qui implique qu’une partie des panneaux de bois est enfouie dans le sol. Ils questionnent leur vendeur qui les rassure et leur dit de ne pas s'inquiéter avec ça, que leur piscine ne bougera pas.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/piscine-pourrie-trevi-semi-creusee.jpg","Category":"Entrepreneuriat","Date":"1665511795513"},{"Id":17,"Title":"Pénurie de carburants en France : la grève se poursuit malgré la pression du gouvernement","Text":"Le gouvernement français, sous le feu des critiques alors qu'un tiers des stations-service sont touchées par des pénuries, a appelé mardi au déblocage des dépôts de carburants et a menacé d'intervenir« sans délai », sans faire fléchir les grévistes, tant chez TotalEnergies que chez Esso-ExxonMobil.\n\nDu nord au sud de la France, les mêmes scènes se reproduisent : des stations fermées, d'interminables files d'attente, des prix en hausse et le moral des automobilistes en berne.\n\nDepuis plusieurs semaines, le pays est touché par des grèves dans les raffineries et les dépôts de carburants, à l'appel d'organisations syndicales demandant des hausses salariales. Ce mouvement social a commencé à créer des difficultés majeures pour les automobilistes depuis la semaine passée.\n\n\"Quand il y a des propositions de négociations, il faut s'en saisir. Sinon ce n'est plus de la grève pour obtenir des résultats, c'est tout simplement un blocage du pays, et ce n'est pas acceptable\", a déclaré le ministre de l'Économie Bruno Le Maire, sur le média France Info.\n\n\"Si [le syndicat] CGT refuse catégoriquement d'engager cette discussion, nous n'aurons pas d'autre moyen que de réquisitionner les moyens nécessaires pour libérer les dépôts et faire fonctionner les raffineries, tout simplement parce que nos compatriotes ne peuvent pas être les victimes collatérales d'un conflit social entre une organisation syndicale [...] et une entreprise privée\", a-t-il ajouté.\n\n\"Le gouvernement appelle à ce que la totalité des blocages soient levés sans délai. Sans quoi, nous prendrons nos responsabilités, c'est-à-dire que nous pourrions être amenés à les lever\", a aussi affirmé le porte-parole du gouvernement Olivier Véran, au lendemain d'une réunion d'urgence.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/france-service-essence.JPG","Category":"Monde","Date":"1665511768265"},{"Id":16,"Title":"Loto-Québec signale près de 420 M$ d’opérations importantes en espèces en six ans","Text":"Les casinos et les salons de jeux du Québec sont toujours des cibles faciles pour le crime organisé. Les établissements exploités par l’État seraient le théâtre du blanchiment de millions de dollars d’argent sale, préviennent les experts.\n\nSelon les données obtenues par CBC/Radio-Canada auprès de Loto-Québec, cette dernière a déclaré près de 420 M$ d’opérations importantes en espèces au chien de garde en matière de blanchiment d’argent au Canada au cours des six dernières années.\n\nLes casinos servent souvent de terrains de jeu aux criminels, qui y voient à la fois un lieu où se divertir et un \" endroit [où] blanchir leur argent \", explique Matt McGuire, spécialiste de renommée internationale de la lutte contre le blanchiment d’argent.\n\nBien qu’il soit impossible d’établir la proportion de transactions légales par rapport aux transactions illégales, l’expert soutient qu’il est \" quasi certain \" qu’une partie de l’argent utilisé dans les casinos est associée aux réseaux de crime organisé, qui tirent profit d’activités illégales comme le trafic de stupéfiants et la traite de personnes.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/casino-montreal-loto-quebec.jpg","Category":"CRIMES","Date":"1665511739442"},{"Id":15,"Title":"Votre patron vous surveille-t-il? L’Ontario oblige les employeurs à le dire","Text":"Une nouvelle loi entrant en vigueur mardi en Ontario force les employeurs à informer leurs travailleurs s’ils font l’objet d’une surveillance électronique.\n\nLa loi s’applique à toute entreprise d’au moins 25 employés et couvre tous les appareils électroniques fournis par l’employeur.\n\nQue ce dernier suive son livreur avec un GPS ou les courriels de ses employés, il doit se doter d’une politique en matière de surveillance électronique. Les employeurs ont 30 jours pour la dévoiler à leur personnel.\n\nL’Ontario est la seule province au pays à avoir une telle loi.\n\nEn dévoilant le projet de loi en février dernier, le ministre ontarien du Travail, Monte McNaughton, avait affirmé ceci : \"Nous ne pouvons pas laisser nos travailleurs en territoire inconnu.\"\n\nDe leur côté, le Québec, l’Alberta et la Colombie-Britannique exigent que les employeurs révèlent s’ils colligent des données, en vertu de leurs lois sur les renseignements personnels.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-premiere/16x9/eclr-surveillance-electronique-2.jpg","Category":"Politique","Date":"1665511716600"},{"Id":14,"Title":"Slafkovsky et Guhle commencent la saison à Montréal","Text":"Le Canadien de Montréal a retranché cinq joueurs lundi, mais les nouveaux venus Juraj Slafkovsky et Kaiden Guhle n'en font pas partie.\n\nIls commenceront donc la saison avec le grand club, tout comme Jordan Harris et Michael Pezzetta.\n\nOutre Slafkovsky, qui a été choisi au tout premier rang lors du dernier repêchage de la Ligue nationale de hockey (LNH), trois recrues ont réussi à décrocher un poste au terme du camp d'évaluation.\n\nArber Xhekaj a aussi survécu à la dernière vague de retranchements. L'organisation l'a cédé au Rocket de Laval, mais il s'agirait d'une manœuvre comptable pour économiser quelques dollars sous le plafond salarial, en attendant le début de la saison mercredi. ","ImageUrl":"https://images.radio-canada.ca/q_auto,w_635/v1/ici-info/sports/16x9/juraj-slafkovsky-camp-entrainement-canadien.JPG","Category":"Sports","Date":"1665511664797"},{"Id":12,"Title":"Le développeur Square Enix Montréal devient Onoma","Text":"Après avoir été acheté par le groupe suédois Embracer en mai dernier, le studio de développement de jeux vidéo pour appareils mobiles Square Enix Montréal change de nom et s’appelle désormais Studio Onoma.\n\nLa marque présente également une nouvelle identité visuelle. ","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/square-enix-montreal-onoma-jeux-videos.jpg","Category":"Jeux vidéo","Date":"1665511573746"},{"Id":11,"Title":"Invectivé par le maire d’Anjou, un adolescent envisage de porter plainte","Text":"La famille d’un adolescent rabroué lors d’une séance du conseil municipal par le maire de l'arrondissement d'Anjou Luis Miranda, dans une scène captée et visionnée des milliers de fois sur les réseaux sociaux, demande à ce dernier de lui présenter des excuses, sans quoi elle « envisage de porter plainte ».\n\nEn entrevue lundi à Tout un matin, Hocine Ouendi est revenu sur les événements qui ont provoqué la consternation sur la toile.\n\nIl a expliqué s’être présenté à la séance mensuelle du conseil d’arrondissement d’Anjou mardi dernier, en compagnie de sa mère, pour exprimer sa déception quant à l'interdiction de soccer libre décrétée il y a un plus d’un mois par l'arrondissement. Sur un ton calme, il a ensuite demandé au maire de considérer la réouverture des terrains synthétiques de l'arrondissement à raison d’une journée par semaine, soit le samedi, pour le reste de la saison.\n\nLe maire lui a d’abord répondu que les terrains avaient été fermés en raison \"d’incivilités\" commises par des jeunes, certains ayant roulé en trottinette électrique sur les terrains synthétiques, d’autres ayant fait preuve de comportements \"agressifs\".\n\nMais ce sont les propos tenus un peu plus tard dans l’échange qui ont enflammé les réseaux sociaux.\n\n\"Moi, premièrement, à 15 ans, je ne serais pas venu affronter le maire comme vous le faites. Je ne sais pas pourquoi c’est vous, ça aurait dû être votre mère ou votre père [...] À 15 ans, je n’aurais même pas eu d’affaire à lui parler\", a assené le maire Miranda. ","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-premiere/16x9/hocine-ouendi-soccer-anjou.JPG","Category":"Politique","Date":"1665511536207"},{"Id":10,"Title":"Incendie criminel à Deux-Montagnes","Text":"Un incendie d'origine criminelle a détruit une maison dans un secteur résidentiel de Deux-Montagnes, dans les Laurentides.\n\nLa résidence, inoccupée à l'arrivée des pompiers, était louée par la fille de Tony Accurso. L'ex-entrepreneur en construction réside lui-même dans le quadrilatère.\n\n\"À leur arrivée sur les lieux, les premières unités ont constaté un embrasement généralisé\", a affirmé le porte-parole du Service de sécurité incendie de Saint-Eustache, Louis-Philippe Simard. Les pompiers ont combattu les flammes pendant une bonne partie de la nuit, mais la résidence est une \"perte totale\".\n\nDes traces d'accélérateur ont été trouvées sur place, étayant la thèse d'un incendie criminel.\n\n\"Après avoir combattu l'incendie [...] les pompiers ont avisé les policiers qu'à première vue, la cause de l'incendie serait criminelle\", a confirmé l'inspecteur Jean-Philippe Labbé, de la Régie de police du Lac des Deux-Montagnes. ","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/incendie-deux-montagnes.PNG","Category":"Montréal","Date":"1665511512223"},{"Id":9,"Title":"Le Canada enverra 40 ingénieurs militaires en Pologne","Text":"La ministre de la Défense du Canada Anita Anand était en Pologne mardi pour discuter avec son homologue de coopération en matière de défense.\n\nLors de cette réunion bilatérale avec le vice-premier ministre et ministre de la Défense nationale de Pologne, Mariusz Błaszczak, les ministres ont signé un protocole d'entente qui touche à la formation et à la collaboration pour moderniser la technologie militaire, notamment.\n\nLa ministre Anand a également annoncé qu'au cours des prochaines semaines, le Canada déploiera environ 40 ingénieurs militaires en Pologne dans le cadre de l'opération UNIFIER dirigée par la Pologne pour aider les forces de sécurité ukrainiennes face à l'invasion russe.\n\nLes Forces armées canadiennes offriront également une formation en génie, de même que sur l'utilisation d'explosifs pour les travaux de démolition et de déminage, a-t-on expliqué dans un communiqué.\n\nCette nouvelle contribution s'ajoute aux quelque 225 formateurs militaires qui travaillent déjà avec les forces ukrainiennes dans le cadre d'une mission de formation dirigée par les Britanniques.\n\nLe Canada a par ailleurs déployé trois avions de transport Hercules en Écosse, où ils aident à livrer des fournitures aux forces ukrainiennes.\n\n\"La Pologne et le Canada ont tous deux démontré du leadership dans le soutien à l'Ukraine alors qu'elle se défend contre les attaques illégales et injustifiables de la Russie – et le protocole d'entente et la formation annoncés aujourd'hui nous aideront à renforcer la mise en place d'un ordre international fondé sur la règle de droit\", a souligné la ministre Anita Anand.\n\nDans le cadre de cette opération UNIFIER, 33 000 militaires et agents de sécurité ukrainiens ont reçu une formation de la part des soldats canadiens. ","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/anita-anand-fiona-aide-ottawa-23063.JPG","Category":"Monde","Date":"1665511469812"},{"Id":8,"Title":"Un premier dénombrement des personnes itinérantes à Montréal depuis 2018","Text":"Pour la première fois depuis 2018, des bénévoles arpenteront les rues de Montréal et de 12 autres régions du Québec pour dénombrer le nombre de personnes itinérantes sur leur territoire.\n\nÀ Montréal, ce sont 1000 personnes qui se prêteront à l'exercice, sous la direction du Centre intégré universitaire de santé et de services sociaux du Centre-Sud de Montréal (CIUSSS\n\n).\n\nEn entrevue à l’émission Tout un matin, la directrice adjointe des partenariats urbains au CIUSSS\n\n, Caroline Dusablon, explique que le dénombrement des personnes en situation d’itinérance sert à \"recueillir des renseignements pour mieux connaître et comprendre leur expérience\". Elle ajoute que cela permet aux autorités de \"mieux évaluer leurs besoins\", \"d’adapter les services et de mieux cibler les financements\".\n\nMunis de formulaires, les bénévoles iront à la rencontre des personnes itinérantes et leur poseront des questions, que ce soit \"sur leur âge, leur sexe et leur fréquentation de refuges\".","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-premiere/16x9/le1518-itinerance-sans-abris-denombrement.jpg","Category":"Politique","Date":"1665511441194"},{"Id":7,"Title":"L’Ontario ne compte pas renouveler son entente avec Hydro-Québec","Text":"Dans une décision qui surprend certains experts, le gouvernement Ford confirme à Radio-Canada qu’il n’a pas l’intention de renouveler son entente d'achat et de partage d’électricité avec le Québec.\n\nLe contrat à long terme, qui vient à échéance l’an prochain, vise à réduire les émissions de GES\n\nde l’Ontario en prévoyant l’achat annuel de 2,3 TWh, soit environ 7 % des exportations annuelles moyennes d’Hydro-Québec.\n\nL’entente garantit aussi un échange saisonnier d’énergie, puisque le Québec a des surplus de puissance durant la période estivale, alors que ses besoins augmentent l’hiver. À ce titre, l’Ontario compte exercer sa seule et dernière option à l’été 2026, pour un bloc de 500 MW.\n\nLe bureau du ministre de l’Énergie de l’Ontario, Todd Smith, croit qu’il va épargner de l’argent en misant plutôt \"sur un processus d’approvisionnement compétitif\". Il ajoute que le Québec va de toute manière \"manquer d’électricité au milieu ou à la fin de la décennie\".\n\nLes échanges entre les deux provinces se poursuivront sur le marché de l’électricité et à l'occasion d’enchères annuelles. La décision n'en est pas moins \"un peu surprenante, parce qu’on parle tout de même de beaucoup d’énergie\", s’étonne la chercheuse Éloïse Edom, de l’Institut Trottier de Polytechnique Montréal.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/legault-ford-rencontre-mississauga.jpg","Category":"Politique","Date":"1665511398975"},{"Id":6,"Title":"Paul St-Pierre Plamondon refusera de prêter serment au roi","Text":"Paul St-Pierre Plamondon, chef du Parti québécois (PQ), veut prêter serment au peuple québécois plutôt qu'à la couronne britannique lors de son assermentation le 21 octobre. Il en a fait la demande formelle à l'Assemblée nationale.\n\nLe chef du PQ\n\n avait fait part de cette intention à plusieurs reprises lors de la campagne électorale.\n\nL'autorité de la monarchie britannique sur le Québec, \"c'est 67 millions de dollars par année, c'est un rappel de la domination coloniale qui a mené à la pendaison des Patriotes, à la déportation des Acadiens, et qui a mené à la Loi sur les Indiens et les réserves indiennes\", a-t-il souligné lors d'un point de presse mardi.\n\nActuellement, les élus doivent, pour être assermentés, prêter allégeance au peuple du Québec et au roi Charles III. Il s'agit là, selon le chef du PQ\n, \"d'un conflit d'intérêts\". \"On ne peut pas servir deux maîtres\", a-t-il déclaré.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/paul-saint-pierre-plamondon-chef-pq.JPG","Category":"Politique","Date":"1665511375179"},{"Id":5,"Title":"Fermeture du tunnel La Fontaine : des pertes de temps et d’argent à prévoir","Text":"La fermeture pendant trois ans de l’un des tubes du tunnel Louis-Hippolyte-La Fontaine à compter de novembre prochain aura un impact majeur sur la fluidité des déplacements entre Montréal et la Rive-Sud, notamment pour le transport de marchandises, prévient la Chambre de commerce et d’industrie de la Rive-Sud.\n\nD’ici environ trois semaines, et ce, jusqu’en novembre 2025, seules trois voies seront ouvertes dans le tunnel en raison de travaux de réfection de l’infrastructure construite il y a 55 ans.\n\nDeux voies serviront à la circulation en provenance de la Rive-Sud vers Montréal et une seule voie permettra de circuler de Montréal vers la Rive-Sud.\n\nIl va sans dire que l’amputation de trois des six voies de cette artère névralgique – où passent 120 000 véhicules par jour – aura un impact majeur sur la circulation des personnes et des marchandises dans l'est de la région métropolitaine.\n\n\"On s’attend à une période assez difficile merci\", a reconnu le président de la Chambre de commerce et d’industrie de la Rive-Sud, Alain Chevrier, à l'émission Tout un matin sur ICI Première, mardi. ","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/transit/16x9/refection-majeure-du-tunnel-louis-h-montreal-11937.jpeg","Category":"Montréal","Date":"1665511276099"}]